[
    {
        "id": 1,
        "audio": "/audio/",
        "message": "الجوهرة المصونه والدره المكنونه زوجتنا فاطنه أحمد عبد الغفار يوصل ويسلم ليها في منزلنا الكاين في جبلايه الفار الرسالة : أما بعد .. لذا كنت هاودت كسوفي ع التأخير واللهي ما كنت حاخط بيدي حرف. سامحيني يا فطنه في طول الغيبه عليكم وأنا خجلان .. خجلان .. وأقولك يا زوجتنا أنا خجلان منكم .. من هنا للصبح .. شهرين دلوقت .. من يوم ما عنيكي يا فاطنه . بلت شباك القطر .. لسوعتي بدمعك ضهر يديَ لحضتها قلت لك : (( قبل ما عوصل عتلاقي جوابي جي ... )) نهنهتي .. وقلتي لي بعتاب: (( النبي عارفاك كداب .. نساي وعتنسى أول ما عتنزل في أسوان .. )) ما عرفت ساعتها يا مرتي أضحك ولا أبكي. ما عرفت ساعتها اذا كنت باعوز القطر يقف ولا يولي. حسيت بعنيكي الحيرانة يا فاطنة بتقولي وتسكت وتقولي. حسيت واليد بتخطفها يد الجدعان بالقلب ف جوفي ما عارف ان كان بردان .. دفيان والبت عزيزه والواد عيد قناديل في الجوف .. زي ما بتضوي .. بتقيد .. .......... والقطر إتحرك .. وقليبي بيتنقل من يد لإيد . والقطر بيصرخ ويدَودِو اتدلدلت بوسطي من الشباك .. ( خذي بالـــــــــــــــــــــــــــــــك م الولد .. راعي عزيزه وعيد ) والقطر صرخ ورمح لكإنه داس على بصّة نار .. ولقطت الحس قريب .. قد ما كنتي بعيد : (قلبي معاك يا حراجي هناك في أسوان ..) ........................... ورميت نفسي وسط الجدعان .. وبكيت .. وبلدنا اللي كنا بنمشيها ف نص نهار كان القطر في لحضه .. فاتها بمشوار . سامحيني يا فطنه على التأخير .. ولو الورقه يا بت الخال تكفي لأعبي لك بحر النيل والله بكفيِ كلام وختاماً ليس ختام .. بابعت لك ِ ليكي ولناس الجبلايه ولبتي عزيزه والواد عيد ألف سلام ملحوظة: اكتبي ع لمظروف أسوان زوجي الغالي لوسطى حراجي القط العامل في السد العالي زوجك الاوسطى حراجي ",
        "response": "زوجي حراجي .. فوصلنا خطابك .. شمينا فيه ريحة الأحباب . ربنا ما يوري حد غياب .. مش أول مره البسطاوي بيخطي عتبة الدار ؟؟ عمرنا يا حراجي ما جلنا جواب . النبي ساعة مرزوق البسطاوي ما نده .. كده زي ما كون .. دقت في حشايا نار . وكإن العمر بيصدق بعد ما كان كداب . اتأخرت مسافه كبيرة كبيرة علي عارف فاطنه يا حراجي لاليها عايل .. ولا خي . ليه تتأخر كده يا حراجي .. ؟ طب والنبي كأن ورقتك دي أول قنديل يتهز ف جوف الدار . أول ندعة ضو. الدار من غيرك يا أيو عزيزه هِــوّ . وعزيزه وعيد .. من غيرك يا حراجي زي اليُتما في العيد . الواد على صغره حاسس بالغربه والبعد . ولا عاد حتى بيطلع يلعب في القمَارى مع الولِد . اطلع وأخش .. أطلع وأخش القاه .. غيمان وكأنه محروق له دكان . ويقوللي : (( فين يامه أسوان .. ؟ وأبا سابنا ليه يا مه ؟ ما يمكن زعلان .. ؟ )) شهرين يا بخيل ؟ ستين شمس وستين ليل ؟ النبي يا حراجي ما أطول قلبك لاقطع بسناني الحته القاسيه فيه. .......................... كل الجبلايه تسلم فرداً فرد .. م الحاج ((( طِلب حامد )) لعيلة بيت (( علي سعد )) وانشالله تكون يا حراجي ما يوريني فيك يوم. وانشالله تكون تعلمت ترد قوام . ومادام احنا رسينا ع العنوان والله ما حنبطل بعتان.. مفهوم: أسوان زوجي الغالي لاوسطى حراجي القط .. العامل في السد العالي زوجتك فاطنه أحمد عبد الغقار جبلايه الفار"
    },
    {
        "id": 2,
        "audio": "/audio/",
        "message": "الجوهره المصونه والدره المكنونه زوجتنا فاطنه أحمد عبد الغفار يوصل ويسلم ليها في منزلنا الكاين في جبلاية الفار أما بعد .. فهذا تاني خطاب .. باعتين طيه ما قدرنا المولى عليه .. وعنبعتلك في ظرف الجمعه .. طرد الطرحه والجزمه بتوعك .. وكساوي عزيزه وعيد . دورت الحسبه ف راسي وقلت يا واد يا حراجي .. هو يعني قانون العيل ما يدوقشي الكسوه .. غير في العيد ؟ أمال كيف العيل حيحس بأبوه جنبه إذا كان الأب .. بعيد .. ؟ بقى أول ما دلقنا يا فاطنه بابور السد على محطة إسوان أنا والجدعان حسيت بالدوخه . مش أول مره باسيب جبلاية الفار .. ؟ رحنا المكتب طلعنا البطاقات .. ومضينا على الورقات . أآآآه يا (( فطاني )) لو شوفتي الرجاله هْنِهْ قولي .. ميات .. أولوفات .. بحر من ولاد الناس .. إللي من (( جرجا )) واللي م (( البتانون )) واللي من (( أصفون)) و (( التل)) جدعان .. زي عيدان الزان .. سايبن الأهل . وتطلي في عين الواحد يا ولداه ع الغربه .. عارفه يا مرتي الراجل في الغربه يشبه إيه .. ؟ عود دره وحداني .. ف غيط كمون .. حسيت بالخوف ناشع في عروقي زي البرد . قضينا الليله الأولانيه في أي مكان . العين مشقوقه.. والبال .. زي الغله اللي بتسرسب من يد الكيال وندهت عليكيم قلت : (( يافاااااااااطنه أنا بنده سامعاني ؟ سامعيني يا عيال ؟ )) النبي لولا الخوف واللومه من الرجاله .. لركبت القطر وعدت قبل ما أروح لموظف قبل ما أرد سؤال. وقعدت أعقل نفسي وأقول : يا حراجي يا بوووووي أمال جيت ليه ؟ الخايف من الغربة ما يجيش اتحمل علشان كسوة عيد .. ورغيف العيش لكإنك ياخي رحت (( الديش )) من خوفي يا مرتي قعدت أهدي الرجاله . فاطنه .. أول ما تفكي الخمسه جنيه اطلعي ع الفور .. وإدي حساب (( عمران )) وجنيه (( بمبة الصباغ )) والباقي زيحوا بيه القارب لما يعدلها الرحمن. سلمى ع الوِلد .. وع (( الحاج التايب )) بلا كتر كلام .. سلمي على كل اللي لينا فيهم نايب .. وإوعي يا فطنه لما ارجع وأبص ف وش اللولاد .. أعرف إن أبوهم كان غايب . وإحنا هنا بنستنى الجوابات بفروغ صبر طول ما الجوابات رايحه وجايه . اعتبري كإني باجي أشوفك.. واجى . زوجك لوسطى حراجي",
        "response": "وصلنا الطرد وجانا المبلغ يا حراجي .. أحياك الرب وأبقاك ألفين عام .. ولا عاد يقطعلك عادة ولا حس.. ولا يقفل لك كف .. ولا يطوي من قدامك سجادة الخير والسعد .. اما بعد .. فإحنا وزعنا المبلغ زي ما قلت.. ولعلك ما تشغلشي بالك بينا وأبقى في راحة بال .. إحنا يا حراجي – بعد الشر- إن ضاقت بينا الحال يكفينا ريال كفايه علينا البسطاوي الظهر يخطي عتبة الدار . إمبارح .. جانا (( الشيخ قرشي )) .. وخبط ع الباب .. جه ساعة المغرب قاللي : لا بدن ما نبص لعيد .. قاللي : (( يا بت المرحوم .. الواد لازمه الكُتاب .. يوم السوق .. إتدلي هاتي له قلمين بوص .. ودواية .ولوح )) .. وضحك .. بعدين قاللي : (( لحسن يطلع لوح )) وأنا بيني وبينك يا حراجي عاوزاه يكبر ويعوضنا عن الأهل ويعمل لنا قيمه . عاوزاه تكون قيمته ف جبلاية الفار قيمة القيمه . اللي بتقوله عن أسوان يا بوعيد .. حكايه ولا حكايات أبو زيد .. هي يعني .. مش زي بلدنا .. ؟ أمال ناسها بيسووا إيه .. ؟ ما بيشتغلوش ليه ؟ وإنت .. طول عمرك راجل صاحب فاس فهمهاني دي لاحسن عامله في راسي زي الخبطه .. كيف صاحب الفاس يصبح أوسطى .. ؟ ....................... صاحبك (( تكروني )) لما أتى بالطرد .. شيعنا معاه الموجود .. في الليل يا حراجي تهف عليا ما عرف كيف .. هففان القهوه .. على صاحب الكيف .. وبامد إيديا في الظلمه ألقاك جنبي .. طب والنبي صُح ...... ومش باكدب يا حراجي . وباحس معاك إن الدنيا لذيذه . كيف حال (( عبد العال )) و (( على اب عباس ))؟ .. وقوللي يا حراجي .. بتاكل كيف . ؟ وبتلبس إيه ؟ وبتقلع إيه ؟ بتنام فين ؟ قاعد في المطرح مع مين ؟ مين اللي بيغسلك توبك وبتتسبح فين .. ؟ ............................. في نهاية القول .. أنا رح أشيع عيد ع الكتاب .. فابعتله ووصيه على شد الحيل .. وجميع الناس في الجبلايه عايزين لك كل سعاده وخير .. وبيتمنولك تاني ترجع في سلامة .. تعمر مصطبتك .. وتقيد اللنضه في الدار .. زوجتك فاطنه أحمد عبد الغفار جبلاية الفار"
    },
    {
        "id": 3,
        "audio": "/audio/",
        "message": "الجوهره المصونه والدره المكنونه زوجتنا فاطنه أحمد عبد الغفار يوصل ويسلم ليها في منزلنا الكاين في جبلاية الفار أما بعد .. مشتاق ليكي شوق الأرض لبل الريق .. شوق الزعلان .. للنسمه .. لما الصدر يضيق مشتاق .. وإمبارح .. قاعد .. قدامي عِرق حديد.. وف يدي الفحار .. غابت عن عيني الحته اللي أنا فيها.. وغابوا الأنفار تحت الأنفاق . الضلمه يا فاطنه بتساعد على سحب الفكر. تلاقيكي ولا عارفه الأنفاق. ولقيت نفسي يا فاطنه طيره مهاجره والطيره جناحها محتار ولقيت نفسي على بوابة جبلاية الفار .. باخد الأحباب بالحضن كانس كل دروب الجبلايه بديل توبي طاوي كفوفي وباخبط بيهم على صدر الدار قلتلي: (( مين ؟ )) مسيت الدمعه ف حزنك بإيدي.. مسيت الدمعه اللي في حزنك .. ماعرف خدتك في حضاني ولا إنتي خدتيني ف حضنك. وعزيزه وعيد حواليا بيشدوا الجلابيه. ويشموا ف غيبتي وفي إيديا.. وقعدت بيناتكم .. وبكيت .. وضحكت لما لمحت عصايتي وتوبي .. وفاسي .. ومداسي. يمكن ساعه .. وقف اللمهندس على راسي .. ولمس كتفاتي بصابعه .. قمت لفوق .. طبطب على كتفي .. وخدني من يدي بره النفقات في النور .. ضيعنا نص نهار .. وسألني .. قلت: ( الشوق ) قاللي إسمع يا حراجي أقولك .. ويا فاطنه قعد يحكي ويتكلم .. ألقُط كلمه وميّه تروح .. وكلام .. م اللي يرد الروح .. وحكى لي عن أسوان والسد .. وحكى لي عن اللفرنج وعن حرب المينا.. في الجوابات الجايه يا فاطنه عاقولك وإحكي لك .. اما عن نفسي .. فأنا لا بخيل ولا شي .. كيف اللي ف قلبي بس يا ناس .. أرويه في جواب .. ؟ أما عن عيد .. فأنا من بدري يا فاطنه قلت يروح الكتاب .. وأقل ما فيها .. عيفُك الخط ويحفظ له كام سوره والأمر ده بس يا فاطنه يعوز شوره .. ؟ على خيرة الله . ووصلنا فطيرك .. قعمزت ما بين الرجاله وكلناه .. يعني أنا دقته .. ؟ والنبي بعنيا قعدت أتفرج ع الرجال بياكلوه. كنا طالعين م الشغل نشر عرق .. بت يا فاطنه .. النبي في الدنيا .. ما فيه واحده بتسوى فطير زيك .. شفت ده في عنين الرجاله . سلاماتي لكل اللي يقولك شحوال حراجي وسلامي لعزيزه وعيد .. أمانه عليكي لحين ماجي .. زوجك لوسطى حراجي",
        "response": "أما بعد .. فنعرفكم .. إحنا بخير .. ولا يلزمنا إلا رؤية وجه الغايبين .. (( مرزوق البسطاوي )) .. مرته وضعت .. حدفت ولدين . وجوابك وصل الجبلاية إمبارح .. لكن مرزوق .. ما سرحشي غير اليوم .. وما دمتو في صحه وعال .. إحنا ما يلزمناش .. أكتر من ورقه في ظرف .. ناس الجبلايه كبيراً وصغيراً عاوزين رؤياك . قوللي يا حراجي بحق .. عامل كيف بس ف ليل الفرقه .. ؟ واللهي ما خش دماغي حاجه من اللي كاتبه في الورقه .. ويا خوفي عليك .. بيقولوا فيه ناس ماتوا في اللي إسمه السد .. طمنا عليك يا حراجي . ......................................... قسمنا مع بيت العطار .. بلح النخله الشرك .. إذا كان لازمك منه يا حراجي .. إبعت قول .. مش راح تاجي .. ؟ طالقالك في البيت فروج .. علشان لما تعود م الأسوان دي .. تلاقي لك حتة لحم .. وإم (( علي أب عباس )) مشغوله عليه .. بدري ما راسلهاش ليه ؟ أهي طول اليوم .. قاعده على العتبيه إيد على خد .. وماسمكه عود قش بتبكي وتخطط في تراب الدرب .. طمنا عليه يا حراجي يرضيك المولى .. وإذا كان عال وف خير .. الضحك مع الجدعان .. ولا رساله لامه المشغوله أولى .. ؟ قلب الأم إن صابه الشوق يا بوعيد .. يبقى أسخن من رمل القياله لما يقيد يبقى عش خراب بيسرخ على طيره .. وعلى أب عباس عارف أمه .. مالهاش في الدنيا غيره .. وإمبارح كانت وسط الحريمات .. قاعده تمسح دمعتها .. ف طرحتها وتقول : اللي مانعني من الموت .. اليوم اللي أشوف (( علي )) فيه متهني وفاتح بيت .. يومها أقول للدنيا ضحكت عليكي خلاص غوري .. قولله يشيع يا حراجي .. الناس زعلانه .. كل الجبلاي واخده في خاطرها منه .. وإمه عنيها كستها الدخانه .. أختك (( نظله )) رجعت بيت الحاج ركابي إمبارح من (( جرجا )) قالت جايه تريح عند خالاتها وحتولد في اللي يهل .. يا حراجي .. جوابك بيرد الميه للزور الناشف ويبل . ده إحنا عايشين هنا ع السيره .. وزادنا الأخبار .. زوجتك فاطنه أحمد عبد الغفار جبلاية الفار "
    },
    {
        "id": 4,
        "audio": "/audio/",
        "message": "قولي يافاطنة للي بنقوللُه وللي ما بنقللّوش الدنيا مش عيش بس ولا قروش ولا غُطيان وفروش. قولي يا فاطنة للكل ان احنا كنا هُبل وضَيعنا العمر فاشوش. حتقولي عليا اتجنيت ولا عْييت ويا ريتني ما رحت الداهية اللي مسمينها أسوان ولا كنت طلعت من البيت. لا يا فاطنة اللي بيقول ده هو حراجي اياه. بس اللي قَلب راسي يا فاطنة مش سهل. طب وحياة أولادي ساعات اصحي في الليل عيني تتْمطّ يا فاطنة وارقبكم بين النجم واعرف إن احنا ماكناش أهل طب كيف أهل يا فاطنه؟ وحياة أولادي يابت الخال حاتجن. قال أهل (( ونبية بت المنزوع )) مرّه اتشلكلت قدامي مع ام الملْوي واتفتح الموضوع وتقولها يا حزينة ياللي أبوكي مات م الجوع. والدنيا يا فاطنة في البر التاني قالبَه الدنيا. ما هو ده اللي مِعَفْرتلي كياني ومدوَّر لي راحة راسي ومخليني زي ماكون واحد تاني. (( نبيهة المنزوع )) في البر التاني من الدنيا لِبْسِت بدله ونزْلت وسط المكن المتخبَّل تربط وتحل. إحنا يا فاطنه فين م الدنيا ..؟ فين مخ الدنيا الجبار؟ ماعرفشي كيف جبلاية الفار ..؟ ليه ام علي اب عباس ملحوده حداكي في الدرب وقاعدة تخطط في ترابه وتعدد؟ يا اهل الدنيا ام علي عباس بتعدد وبتبكي لإن علي قاعد وسطينا. طب تاجي تبص ف وشه والنبي بقى زي اللي بيسوقوا مراكب شحن ف بحر المينا. يا ناس .. ينعل ام علي اب عباس واللي جاب ام علي اب عباس. ده الراجل من كتر اللي شافه بقى شعره ابيض. وقال ايه؟ يكتب جوابات. خليها هيّه ف حالها هناك وسط الحريمات. دلوقت يا فاطنه مش قرشينها بيجوها؟ خلاص دلوقت علي اب عباس سُكَري؟ حشاش؟ م الصنف اللي بيغوى النسوان؟ ده حتى بطل دلوقتي كرسي الدخان. وحاكية الشوق الزايد ع الحد ده ممنوع. سيبك من غربة جوزك واستنبهي للموضوع ده انتي يا فاطنه نبيهة. وإن عيد اتعلْم بكره وقرا حكايتي في الجرانين يبقى عِندك علم. طب والنبي من جهة الهدّة هــدّة لكن راس الواحد زي ما كون بتلّف ف حلم أما حكاية كيف صاحب الفاس يصبح أوسطى مبسوط أنا ع اللي عاملَه ف راسك زي الخبطه. يبقى برضه رجايا منصان وضروري ماشية يا فاطنة ف سكة فِهْم. لِفَّي العياييل في الليل م البرد. ويقدّرني على ماتخش الشتوية أنقَّي لي حرام صوف. شدي حيلك مع نفسك وولادك إعملي معروف واما يعدلها الموْلى حناجي زوجك لوسطى حراجي ",
        "response": "أما عن احنا بنتشوقلك فاحنا بنتشوق. والشوق في قلوبنا ناسِسْ نسسان. ولا يمنعناش من شوقنا ليكم حتى قطع الخطابات. هيَه اللي حبلت بالواد تقدر برضه جوزها يغيب ولا ولدْها وماتتشوقش؟ ده يبقى قليبها اسود من قلب قزازة الكحل. يا سلام والله يا حراجي يا سلام. ليه غايب ليك يوم ولا ست تيام؟ ده احنا دخلنا ف رابع شهر والأيام تقلانه عليّا يابوعيد. وحكاية الشوق دي لا في الإيد ولا ليها مواعيد. وماله طب لما انتو تشتغلوا هناك واحنا نشتاق ..؟ احنا عاجبنا شوقنا ليكم أحسن م الأنفاق. وكلامك في ام علي اب عباس صعب لكن لما قالوا امبارح إن البسطاوي في الدرب طلعت اجري قلت حراجي بعت لي جواب. وطلع من (( علي )) قلت ياما انت كريم يارب بصيت لك في السر ولوْلوْت ودانك؟ ودعٍتْ لك أم علي اب عباس. قالت : (( دلوقتي لولا حراجي كان حيرد يا ناس ..؟ )) وقعد مرزوق يقرالها ودمعتها تخُر .. تكلمها النسوان تضحك لكن تقعد تبكي ..؟ وتقول مالكم بيّا بس يا خلق ..؟ يعني الفرحة دي حاجة بتاجي يوماتي ؟ سيبوني ابكي . أهي دمعة تطفّي القلب المحروق. ويقوللي قال: (( تلاقيكي ولا عارفة الانفاق .؟ )) طب مش عارفاها وآديني قلت. يعني معرفتي ليها حتزودني دراع؟ وانت باعتلي جواب تمنعني عن الشوق ..؟ ................... اتغير قولك يا حراجي. إتغير صُح. وحديتك بقى زي حديت الرادْوْ زي كلام الأساتيذ طب اقولك قولَه وماتقطعش الورقة بسن الريشة وانت بتشتمني؟ النبي نفسي أشوف أسوان أشوف المكنة والمواسير والأنفاق. وأقول ماتغفلقهاش ؟ نفسي أشوف صاحبك لمهندس ده. متهيألي كمان يمكن وشك دلوقت اتغير يمكن صوتك برضه يمكن شبتْ.؟ .................... عيد راح الكتّاب واهو ماشي زي القطر. وعزيزة امبارح سخْنِت لكن قايمة الصبح مليحة. يمكن حتحصّب ........................ خِلْصوا القريشات. دلوقتي اختك (( نظلة )) حتولد بكره ولا بعد يومين مش برضه حندَّيلها قرشين وشوية قمح وسمن؟ دي (( نظلة )) يا حراجي خيرها علينا. ..................... بتوجّ النار في الجوف يا بوعيد. وما غير الا جوابك بس اللي في مقدرته يهدّينا ويبرَّد فينا النار . زوجتك فاطنه احمد عبد الغفار جبلاية الفار"
    },
    {
        "id": 5,
        "audio": "/audio/",
        "message": "زوْجتي أم ولادي وتوبي ولحم رقبتي فاطنه أحمد عبد الغفار زوجتي واختي ستري وغطايا والكتف اللي تمللي شايلني وشيلتي فاطنه يالنضة ليلي ومُصْطبتي وباب بيتي وعيلْتي. فاطنه يا ست الناس: والله ما ضيعنا يا فاطنه غير الفاس. واتاريني يا فاطنه عرفْت الهمّ ف يوم ماعرفت الفاس. أدعي على ابويا ولا على جبلاية الفار؟ ولاّ ادعي ع اللي علَّمني أغوى كلمة أنفار .؟ في الجبلاية يا فاطنه الواحد يغوى الكلمة دهي من غير ما يحس ما يعرف فين غوَّوهاله وف أي مكان زي تمام شرب الدخان أنفار أنفار ونعاود آخر الليل زي الحيطة المايلة ع الدار ماليين الدرب غبار وهزار وأتاري طيلة العمر الواحد فينا يا فاطنة ماشي المشوار بالمندار نفرح بالعشرين قرش ويوم السوق نتباهى برطل اللحم نمشي بيه قدام الناس. شايفه يا فاطنه ..؟ يقطع ده اليوم الطين اللي اتعلمنا فاس. كان يبقى صُح الفاس لو لينا أرض. أهي بس ف دي يبقى الفاس فاس لكن ما اخْيبها شغله يا فاطنه ان كانت في أرض الناس. حتقولي عليا اتغريت واتغيرت ابداً وحياة النعمة يا فاطنه وحا حكيلك. طبعاً . إحنا قعدنا كتير ساكتين قبل ماياخدونا الشغل ووصلنا هناك كان يوم إرْبع. طبعاً أسوان دي جبل. هّيه صُحّ يا فاطنه فيها سرايات ودروب إسفلت لكن ده في الشَّقَّة التانية. أسوان بتاعتنا يا فاطنه جبل. اتسلَّمنا لواحد ريس تخْنان وبكرش إسمه (( الحاج بخيت .. )) شوفي احنا بدَّرنا كيف لكن برضه ما رحناش في الأول . وقعدنا نعبَّي بالفاس والزنبيل حجارة صغيره الواحد قد المليم ونحوّلها يا فاطنه في طُرُمبيل ماعْرِفشي بيروح فين بس طرمبيل عالي. يمكن عالي قد القطر. طب عارفه يقدر واحد من دول على ضهره يشيل ميت نخله. وف يوم.. نّقاني (( الحاج بخيت )) أنا وتلاتة معايا عشان نزرع (( دَلاَميت )). أهي دي الشغلة اللي تخوّف واللي تموّت صٌح. أصعب ما يكون في اسوان هيه حكاية الدلاميت. صوابع طَوْلانه كده نِنْكُتْها في اللجبال ونقيد السلك يا فاطنه ورمْح. بيفرقع. نجري ونتكفّي. صدَّقي لما يا فاطنه يقولوا قدامك شفنا خلق بتتوفى. أصعب ما يكون في اسوان هيه حكاية الدلاميت. تتشال الدنيا وتقعد أي جبل ينزل فرافيت. يقعد مُدّه في ودانّا الزن. تقولي يا فاطنه لو شُفتي الدلاميت الجبل اتجنّ. وقعدت أقول ليه يا حراجي يشيلوا ويعافروا في الجبل الَّلمعافره دي؟ يكونوش ناويين ع الزرع يا جدعان؟ وطب دي حتت زرع ..؟ يعني ضايْقة الدنيا معاهم مش لاقيين غير الأرض الطوب ..؟ هيّه الناس دي يا ولاد بتفكر بالمقلوب؟ وبقينا آخر الليل نفرش على حته في الشغل واقعد أتكلم واتْحدّت طول الليل أنا (( والملوي )) (( وعلي اب عباس )). هو صُح الدلاميت أسهل من شيلة الفاس لكن بيقلَّعوا في الجبل العالي ده ليه؟ ما لقينا جواب أصل اللي معانا يا فاطنه مش أهل اسوان علشان يقولولنا. جايين زيينا من ميت جبلاية فار ماهو كانوا هناك زيّينا بيشتغلوا أنفار يخرب بيت اللي ضيع عمرنا هُفت وطلّعنا وشيب راسنا في حكاية الأنفار. إتعلمنا من الصّغر يا فاطنه ان مافيش في الدنيا إلا شغلانة الأنفار. طب عمرك سمعانه بالدلاميت؟ صوبعين لما يطرشقوا تحت البيت عايجيبوا عاليه في واطيه. وانا حتى كنت حاقرَّب كيف م الدلاميت لولا مااختارني يا فاطنه (( الحاج بخيت ))؟ إن كان على إسمُه اهي كل الناس بتقول دلاميت دلاميت أصله هو إسمه حلو دلاميت. لكن فيه واحد قرّب وشه فيه شافه؟ ده حتى فيه شغاله في الدلاميت ويانا كانوا يحطوا الصوبعين ويفرُّوا من غير ما يحققوا فيه ولا يعرفوا ده اللي في العلبه ويفرقع لما يحطوه كونتُه إيه ؟ لكن جوزك صدّق ما لقيها. عرفوني قوام وغويت الشغله يا فاطنه تفكرني بأيام العوم مش فاكره اتعلمت العوم قبل بقية الولد ..؟ بقي ده يقول يا حراجي وده يقول يا حراجي أهو من تحت الشغلة دهيْ إتعلمت الأخَّير في الجوابات كنت أنام واصحى أفكر واحلم في الدلاميت. لا عيال ولا مَره ولا بيت. (( وعلي اب عباس )) ما رضيش قاللي : (( سيبني في الفحت اللي عارفه أحسن م اللي ما تعرفهوش .)) قاللي : (( سيبني في الكحت شغلانه عارفها وعارفاني وارتحت مالي ؟ تاجيني خبطه وامي ورايْ خليني قاعد عايش لما تقضي يومينها )). قلت لّه : (( يعني أنا اللي ما ليش ناس يا علي ؟ )) قاللي : (( لأ .. بس انت معافر والدلاميت أعمى وكافر .)) أقولك ايه ولا ايه ..؟ جُرن حديت ما يقُضّ يا فاطنه وأنا لولا عارفك جدعه وعارفاني عاقل أبعتلك . ؟ لَـهْ أنا عارف القصة تخُض. سلَّمي على عيد وقوليله الرب يقرب في المواعيد . ده نهار لقياكم هوه الفرحة يا فاطنه وهو العيد. زوجك لوسطى حراجي ",
        "response": "أما بعد قاللي قولي لأبويا كمان جوابين وأكون اتعلمت اقرا الورقة وأفك الخط. قاللي طول م البسطاوي بيقرا الجوابات سرنا مكشوف واللي جوّانا يامه يكون معروف. رديت ع الواد عيد يا حراجي قٌلْتِله ما تخافِش ولو اني معاه في القول. قلت له أبوك بيقول انقلوا قولي للناس. بيقول انقلوا قولي للي بنقولله واللي مابنقوللوش. هو أبوك بيقول مشتاق اتمد معاكي فوق الفرش.؟ ده بيتكلم ع الفاس والناس. ولو انه لو قال..!! لكن آدي القسمه بلانا براجل يغوى الشمش اكتر من سهر الليل. كَمَّل يا حراجي .. قول واللهي طول حسك ما بيطلع م الورقة وانا زي ماكون شايفه الأسوان بالعين. والنبي يبقى انت صُح بقيت أوسطى. بيقولوا قال .. لابس أقول ايه بس النبي مكسوفه يازوْجي. قلعت التوب قال..؟ بيقولوا بقيت مهندس ياحراجي وبيقولوا انك مستوظف صُح. كَمَّل يا حراجي حكاية الشغل بس اوعى برضه تنسي تقوللي ساكن في المطرح مع مين وبتاكل ايه ؟ وبتلبس ايه؟ وبتقلع فين.؟ مع إني خابره انك واللهي ما حترد. عزيزة دلوقتي بتنطُق بتقول امبوه فيه عيل يقول امبوه قبل ما ينده على ابوه ..؟ أهي هيّه البت عزيزه. مانت غايب عاد. في المغرب رحت قعدت في عَتَبِةْ بيت طِلِب الحداد. حتقول اتباهت. أبدا والله يا حراجي. ما هم اللي فتحوا السيرة عاد وأقول الحق أنا صدّقت لقيت ناس تفتح لي السيره وحكيت للحريمات كل اللي قلته في الجوابات أعمل لك إيه؟ مانت بتكتب لي كلام يِكْسر صندوق القلب ويطلع وحدُه. وفيه في الجبلايه حريم خايفه يا حراجي ما تبعت رجَّالها . (( عيشة اب عفون )) قالت فيه ناس بتموت. قالوا الجبل بيتهز ويتْطووطح ويقع ع الوِلْد. وقالوا ساعات الوِلْد يدق ف توبها الكبريت. أقول الحق أنا في الأول قلبي اتمرجح واتهزيت لكن اتفكرت كلامك ع الدلاميت وفتحت القول قلت وحكيت. النبي ياحراجي فاطنه كانت زي قناية مطلوقة لاهمَّ قاموا يسدوني ولا أنا اتسديت. واما رجعت البيت حسيت اني حراجي حسيت اني زيك واجعص منك. إيه يعني لما الواحد يزرع ورده يا حراجي والناس ماتشوفهاش انتو زرعتوا الوردة واحنا نشممها للناس مش لازم نعمل حاجة زييكم ..؟ إبعت يا حراجي وقول إحكي لي حكاية الأنفار. ملعون خاش اللي يكتب ورقة لمرته يا راجل ويدكَّن له فيها شوية أسرار زوجتك فاطنه احمد عبد الغفار جبلاية الفار"
    },
    {
        "id": 6,
        "audio": "/audio/",
        "message": "احنا يا فاطنه اللي لا عرفنا قراية ولا كتابة غلابة. لما عرفت كْدِه يافطاني زعلت الزعل الواعر. عُمْر يا فاطنه مافكرنا ف الدنيا ولا قلنا جايه منين رايحة على فين غير كلمة ربنا يسترها معانا دنيا وآخره والآخرة ..؟ آدي العمر اللي دبل على عوده في تراب الجبلاية. ياما لولا (( حسين العكرش )) قاللي السدّ كنت زمان باتعتّر وأقف واتنفض وامشي تاني في طريقي المتسدّ. السدّ يا فاطنه فتح عيني ع الدنيا زي ماكون طلّعني للنور من بير. علمني كتير ويوماتي بيعلمني كتير. (( والباشلمهندس طلعت )) دوْماً يحكيلي حديثه المسحور دايماً يملا الدنيا في عيني نور ويخلّيني أشوف الحاجة من تاني. يعرف جبلاية الفار زيّ يكون عايش فيها. يعرفها اكتر مني. طول ماحنا في الشغل يكلمني. واد عال وأمير من أصل وليه ناس. ولو انه قاللي ف مرّه : (( ياحراجي سيبك م البدله أنا ابوي زيّك راجل صاحب فاس من تحت عَرق رجليه اتعلمت )) وحكاية الأستاذ طلعت دي يا فاطنه حكاية: طبعا شافني هّوه مره ف مّره ف زرع الدلاميت باشتغل الشغلانه غاويها. أجري من حرصي على عمرى مش خوف ولا عمري اتكفيت. واصله جات مده هناك بقى كل الخلق تقول يا حراجي. وانا كنت كمان عاجب نفسي. امشي مفروط إذا رحت أو إذا آجي. وانا نازل مرّه من فوق التبّة جري ومسكني قاللي عاوزك يا حراجي سيب الشغل اللي وراك وتعال. رحت له في المكتب. مكتبه في الخيمه برّه في الشمس خدني من يدي وقعدني وسقاني الشاي. ( طلعت افندي أول أفندي في الدنيا يا فاطنه يطلب لي واحد شاي .. ) وشربت وهو بيتكلم. طبعا هوه قال بس انا في الوقت ده كنت ضلال في ضلال وقاللي من قلبه : كيف الحال؟ انا قلت له مبسوط. وانتي عارفاني مؤدب لما أرد سؤال. هوه كان مبسوط مني أنا مش عارف ليه خدني ومررني ف منطقته لسه يا فاطنه ساعتها لا كان سِلْك ولا أنفاق كنا يادوبك بنكسر صخر وبنشيله. هو كان عنده عِدد وكمان كان فيه حواليه عمال لابسين لبس أفندي وحاطين برانيط كنت انا لسه بشاشي وطاقيتي قاللي إيه رأيك يا حراجي ..؟ قلت له شغلك صعب وعاوز فهم قال تيجي معايا .؟ إتخبلت يا فاطنه .. قلت له لا .. قال ليه يا حراجي ..؟ قلت يا طلعت افندي انا راجل صاحب فاس .. أنقل حَصَى معقول. أزرع دلاميت واجري معقول. لكن أبقى وسط أفندياتك دول مش معقول . مش حافهم حاجه. وتاني ما مِنَّه يمكن ناوي تشغلني أجيب الشاي للرجّال. قاللي يا حراجي دول عمال. عاوزك تبقى واحد من دول. وحتبقي. وحتبقي واحد عال. إتبرجلت يا فاطنه عين في الجنة وعين في النار. قلت لنفسي .. وماله لما تعافر ياخي. وافرض ماتعلمتش. مش عار. انت لازم تعرف إنك جيت أسوان مش قاعد في الدار. وماتتعلمش ليه؟ ده انت تتعلم تبقى سيد الكل. بس حكاية فَرْي المواسير دي . كل يومين حتبوظ مني المواسير وحَتّتنّي المسامير. قاللي الأستاذ طلعت - الله يخليه لشبابه يارب - إدعيله يا فاطنه كتير. قاللي بس انت انوي وانا عارفك يا حراجي نبيه. قلت إيه؟ قلت له بلا حاج بخيت بلا دلاميت حاجي معاك. وده برضه اللي خلّى يا فاطنه جواباتي تتأخر. لسه يا فاطنه الرحله طويله والأيام جايه. بس حراجي خلاص بقى غاوي الأيام. بيخاف على عمره زي النسوان لما تعجَز. أصل يا فاطنه يا مرتي خلاص في ايديا مسكت الخيط وانتي عارفه .. النور في الضلمه ليه قيمه حتى لو كان جاي من خرم صغير في الحيط. الورقة خِلصت يام عزيزة .. وقلبي مليان. ومع الظرف حتستلمي فلوس. ....................... بخصوص نظلة كتر خيرك. وهوّه يا فاطنه فيه في الدنيا واحدة بتفهم رد جميل الناس . غيرك ؟ وسلامي لكل الجبلاية واحْداً .. واحد . زوجك لوسطى حراجي ",
        "response": "حراجي القط. يا أغلى من قشرة عيني وحيطان بيتي وولدي. ربنا يتاقيلك في عيالك وف مالك. ولا يقفلي قدامك سكه ولا يقطع لك مشوار. جاني جوابك. ما بتسألنيش ليه ع اللي بيجرى لما بتجيني الجوابات؟ كيف جسمي يسخن ويبرد وقلبي يرقص تحت التوب ..؟ النسمة تهل عليا اول مايخش جوابك باعمل ولا كنه هاممني قدام الناس أقلب واعدل في ايدي الظرف. بعدين اتطلع للبسطاوي. وأقولله.. طب خش اقراه يتلموا عليا الحريمات. يقعدوا من جوه الباب مرزوق وسطيهم بالجوابات وأقول طب مش تستنوا لما مرزوق يشرب كباية الشاي ..؟ وأقيد النار وأعلق فوقها الميه وجوابك على حجري ان قمت أروح واخداه وان جيت أقعد على حيلي تاني أقوم تاني ف حجري حاطاه. وأسوي الشاي وانا سامعاهم ورا ضهري بيتغاظوا.. وأصب الشاي وأقعد وسطيهم .. وأما أسلمهم واحد واحد كبايته أنا اللي أقص الظرف واديله الورقة بيدي عشان يقرا الله يسترها معاك ويخليك .. ويحبب خلقه فيك يارب. من يوم ما خدتني يا حراجي وانت مكبرني في عين الناس. ومحسسني اني ست البيت. الناس تتلم علينا وتقعد حوالينا كإننا عيلة. يا نفسي صُح يا ناس أحس اني ولو حتى لحضه قدرت أخفف يا حراجي عنك شيلة الشيلة. النبي جواباتك بتنور ضلمة مخي صُح وضلمة مخ الحريمات. كل ده يا حراجي جرالك في أسوان؟ ده انت بقيت عفريت .. أمال ده ماكانش باين ليه ياحراجي هنا في البيت ؟ كنا حابسينك في البيت.؟ وساعات لما أكون قاعدة لوحدي بانقي الغله ولا باعبي الجره أقول وحياة الرب حراجي حرام فيكي يا فاطنه. برضه كان لازمه بت أجدع منك .. مش يعني تخن وطول حراجي عمره ما شافني كده. حراجي . الكلمة ساعات تغنيه .. وتخليه ينعس ليلته مطمن رايق البال . وساعات برضه أقول : مانا برضه مليحة يعني هيه الغيري دي. برضه حتشيل في عيونها اللي انا شايلاه لحراجي .؟ لَهْ. أنا أكتر واحده في الدنيا تعز حراجي .. هو حراجي عاوز إيه م الدنيا .. غير ان الضحكة لما تطلع من قلبه تطلع مرتاحة .؟ وانا على كد ما باقدر .. بادعيلك . باكشف شعري للنجم وبادعيلك يا حراجي .. وأقول .. ميتى حتاجي ..؟ وأشوفك بعنيا .. وانت بتخطي عتبة الدار .؟ زوجتك فاطنه احمد عبد الغفار جبلاية الفار "
    },
    {
        "id": 7,
        "audio": "/audio/",
        "message": "مش ماشيه معايا حكاية الجوهرة والدرة المكنونة دي. إنتي يا فاطنة أغلى من الجوهرة واجدع م الدرة. وحتى انا مش عارف منة كلمة درة. إنتي يا فاطنه أغلى ما ماسك في ايديا. تحويشتي وعرقي .. واكتر من كل كنوز الدنيا. والمسألة في القول مع فاطنه مش محتاجة كلام. يعنى أنا لو قلتلك جوهره حتقولي معزته زادت؟ إنتي عارفه حراجي وعارفه مقدارك. أنا ربنا جابني الدنيا من غير ورث واداني منابي فيكي وما طالب منه غير بس يبارك فيكى ويديني الجهد ف دراعيني أقدف بيكى. أغلى عندى من الولد لو ان الولد نضر عيني .. لكن لسه احنا قادرين نعمل ولد. لكن انتي لا قدر رب الناس. ما قدرشي أعكز ف طريق إلا بيكي. ان مالت بيا الدنيا اتكى عليكي. تسندني إيديكي .. وإذا كنت باقول إني في أسوان عال .. فأنا عال لأن العمر منفد ع الجبلاية. والجبلاية فيها فاطنه اللي واخدها بسنة رب الدنيا ورسوله. فمنين جوهره ولا ميه حينوروا زي عنيكي المليانين طيبه وحنيه ف لياليا ..؟ والواد عيد واخد منك طيبتك وعنيكي وحموّ الجهد إترجل قبل ما يبقى ولد زي بقيت الولد. .. .. .. .. .. .. أكتر ما تعلمنا في الجبلاية يا فاطنه غلط في غلط وأقلها حاجة اتعلمناها غلط ان الدنيا حالها كده معدول مع إن الدنيا فيها يا فاطنه المعدول واللي غلط. واتعلمنا لا أهمية للجوابات مع ان الجوابات دي يا فاطنه هيه البني آدمين. طب أنا دلوقتي مش قاعد أحكي معاكي وعجبان ..؟ لكن في اللحضة دهي .. يمكن أكون بافري ماسورة ولا باكلم واغحد ولا باشرب شاي. شفتي يا فاطنه الدنيا ازاي .. ؟ العلم يا فاطنه العلم. العلم ده أمره غريب .. دماغات زي الدماغات اللي ف جبلاية الفار لا عين زايدة ولا ودان لكن بتسوي الأعاجيب. ده احنا بس الليل لما بيجينا الجبلاية بنخاف. لكن دول الدنيا ف روسهم محسوبة. محسوبة صحيح. وهو يا فاطنه لولا عارفين ان الدلاميت.. ياخد الجبل وينزل. كانوا عملوا الدلاميت. ؟ حاسبين الدنيا العفاريت.. آه بس يا فاطنه لو كنت اتعلمت ..!! .. .. .. سمعتي بشيّ اسمه (( الونش )) .؟ أهي دي مثلا مكنه لا ليها ايد ولا وش .. لكن عاليه يا فاطنه وبكرش. راكبها راجل .. زي ما يحود تحود .. أهي دي لوحديها ترفع عربية قطر لفوق وتوديها مكان تاني. طيب عربية القط يا فاطنه كام ميت راجل برضه ماتقدرشي تتعتعها .؟ هو بخطاف كده زي الشرشرة يرفعها. والدمغات دي برضه كانت تعمل ونش لولا أنها عارفه انه حيشيل عربية القطر ..؟ وكتير في الجوابات بتقولي يا فاطنه الغربة الغربة الغربة .. أيه هيه الغربة يا فاطنه؟ وميتى يبقى الواحد منينا في غربه.؟ لما يسيب بلده.؟ الواحد بلده الحته اللي بيغواها. بيته . الفرشة اللي عينه تنعس جواها. مش يامنه اب بعرور متجوزة حفني العطار.؟ مش دي حكاية يا فاطنه قارياها انتي وحافضاها.؟ مش قاسمين لا الفرش ولا اللقمة. مش دايقين أيامهم بلسانهم وجنوبهم في الليل.. بتبات تتقلب. أهي دي الغربة يا فاطنه. جبلاية الفار بلده وبلد جده وده بيت والده لكن متغرب فيه . وانا هنا في اسوان لولا القلب اللي اما افتكرك زي حمامة مدبوحة يرفر.. كنت مافكرشي في مطرح تاني. ومافيش في الدنيا غير جبلاية الفار اللي معانداني علشان فيها عيد وعزيزة وفطاني.. جبلاية الفار بيكم فاكراني وتقوللي ميتى حتاجي يا حراجي .؟ وأرد على الشوق الرامح ع البيت صحيح ميتى يا حراجي راح تاجي ..؟ .. .. .. أنا متشوق صٌح يا فاطنه.. لكن دلوقتى سيبيني. زي اللي ف قلبي حته مسلوخة. مش عاوز أطولها الميه قبل ماتبرد وتطيب. وماتتدايقيش مني يا فاطنه لو قلتلك. حتى لو ادوني أجازة مش راح آجي وسلامي وشوقي المش طايق ناره. زوجك لوسطى حراجى",
        "response": "زوجي حراجي انشالله تكون الصحة تمام في تمام والدنيا ماشية حداك ووصلنا خطابك وما شبعانة فيك حب وشكران الدنيا هنا بخير والكل بيبعت لك أزكى السلامات وعيد وعزيزة في أتم تمام ولا ينقصنا إلا رؤية حسن مٌحياك وطول مانت ماشي يا حراجي لقدام فاحنا وراك ******* أما بعد: فاحنا عايزين نكتب لك كلمايتين والخوف لنكون مش عارفينهم رايحين على فين فانت طولت وافرض حتى أنا عرفت اتدبر في الشوق ليك واستحملت مش معقولة الولد يبصوا بعينهم ع الأب ما يلاقوا حواليهم إلا حيطان البيت والرب. كل عيال الدنيا يا حراجي .. يطلعوا على دخلة أبوهم وكلامى ونحنحته في الدرب. والواد بقى عال.. وانا ما مخلياه عاوز حاجة. لكن يا بوعيد .. كل بيوت الدنيا ما تبقاش من غير الرجال وترابها ينده زي النفس المحتاجة. فاحنا بنقول يعني.. لو جينا هناك. أنا مش عارفه .. ومش خايفة .. بس ان كانت اسوان حتساعنا خدنا معاك. مهمن قلت لي وحليت في عنيا الشغل ورسمت لي أسوان باللخضر واللحمر .. برضك قاعد تعبان. الراجل طول عمره بيرجع آخر الليل شقيان. محتاج للكلمة الحلوة وطبطبة اليد. محتاج للي تغسل له الهدمة وتسكت له الولد. والواحدة كمان منينا تبقى زي الفرع المتطوح في الريح وماتشبعش الريح فيها تشليح الا ان كان جوزها معاها يتعدل العمر ويبقى مليح. والولد اللي ما تطلعشي مع الوالد.. مهمن كانت زينة يا حراجي.. تبقى زي عيدان الخلفة التعبانة ( 1 ) اللي بتتخفف عشان العود يطلع. تطلع ما لهاش عوزة .. لا تاكلها ولا تشربها.. زي المية بتاعة الجوزة. رٌك كلامي في راسك وجاوبني. ( 2 ) اهه مش عارفه.. ليلة امبارح لفت بيا الجبلاية. ان كان فيه مطرح.. أنا مش عاوزه إلا كِسرتي وغطايا. دلوقت اللي بيندغها هنا يا حراجي ما راح نقدرشي تخليني أندغها هناك ..؟ يبقى خدنا معاك. مش عارفه ليلة امبارح تعبتنى وبايته عيانه.. أنا واخداك.. علشان لما أمد ايديا القاك جنبي مالقاكش هناك . هتقول مال فاطنه..؟ فاطنه زهقانه. أهو يوم فرحانه ويوم زعلانة ويوم قلقانه.. احنا واخدينك يا حراجي عشان تبقى معانا وعشان نبقى معاك. ياتاخدنا معاك يا حراجي . ياترجع تقعد في البيت ده معانا. البيت كده زي ما يكون واسع وحيطانه طولانه. مش عاوزين سد. أهو لسه يومين قاعدة أتباهى بالسد وبيك قدام الناس. لكن والله ما ضيعنا الفاس. حتضيعنا الغيبة يا حراجى. الغيبة تخلي الناس تنسى الناس. كل ماقولك مشتاقة بتبعد. وانت من عمرك تغوى الرجالة.. واسوان مليانه رجاله ياحراجى ده انا حتى ساعات.. أتحدت مع نفسي وأقول: كتر خيره اللي فاكرنا. وبيبعت لنا جوابات. جواباتك مليانة شوق.. لكن مش طايلاك يا حراجي البعد خانقني زي الطوق. لولا عيد طول اليوم بيودود جنبي في قراية اللوح كانت الدنيا تقفل من كل جنوبها. مش عاوزه فلوس. إرجع وأغمس في تراب البيت. لكن عارفاك مش راجع يا حراجي. عارفاك.. عارفاك منكوت في ترابها زي السجره هناك. يبقى الأحسن خدنا معاك. الضلمة بقيت في الليل بتسود قوي يا حراجي. وانت مش راح تاجي. وانا مش عارفه أسوى ايه فيك. ربنا يهديك. طب شوف لي حل. لاحسن من ليلة امبارح زي ماكون دلقوا ف نخاشيشي بحرين خل. مش طايقة امشي في الدار. وحاسة كإني مخنوقة وعقلي مندار. زوجتك فاطنه احمد عبد الغفار جبلايه الفار "
    },
    {
        "id": 8,
        "audio": "/audio/",
        "message": "فاطنه قهران منك. والقهر ان يتمكن من صدر الراجل يغشي عنيه ويهز ايديه ويزعز روحه من الداخل. وانتي عارفه يتخبل وما يعرف ايه الطالع وايه الداخل. ايه اللي ليه .. وأيه اللي عليه. ويهاب نفسه ويهاب الهوا لازرق لو مر عليه. والقهر ان كان من شخص توده النفس يبقى هوة يا فاطنه القهر الحقاني وبس. ان كان أخ. ان كان صاحب. أب . ام. ان كان القهر ده سببه الولد. اما ان حراجي يزعل من فاطنه يا فاطنه فكتر خيره.. لما يتبرجل في الشغل. وما يعرف يسأل وان سألوه مايرد. الفرحة اللي انا فرحانها بمشواري وبيكي ترميني في السكة عريان؟ اهي دي اللي تعكنن صُح وترجعني أسرح في الليل وأدور على كرسي الدخان وتخلي هدومي على جسمي تلق. وتخليني أصغر من تاني وسط الخلق. وتخلي اللقمة تمرر في الحلق. الفرق مابيني وبين الملوي ان الملوي يقدر ايها وقت يعود. أما أنا لو عدت .. حاهود .. دبلان. زي العود المجرود.. زي البدن اللي نخر في عضاله الدود. في الوقت اللي اتحطت قدمك على أول عليوه لفوق يا حراجي يقولولك تاجي.. مقدرشي يافاطنه اسيبك مزروده. وكمان ماقدرشي أسيبك.. حامشي ف سكة مسدودة. وان سيبت السد وقعت في قعر البير تاني. ده انا حتى ساعات بأحدت نفسي واقول يكونشي السد ده عاملينه عشاني..؟ علشان يا حراجي تعرف قيمتك وتفتح ع الكون والناس رغم المر اللي بتشربه فيه ..؟ ساعات.. لازم برضه يا فاطنه الواحد منينا ساعات.. يتعب في المشوار ويقف.. ويهزل قدام روحه. أنا نفسي ساعات أفتكر الغيبة والقطعة.. أبكي لكن كلمة من واحد جنبي تصحيني وتاخدني في السكة. وساعات لمهندس (( طلعت )).. يلقاني زي أنا مالقيتك في جوابك ويطلعلي بكلمة من وسط دموعي على فراقكم ضحكه. ميتى بنبكي يا فاطنة.؟ لما بننسى الناس. أيوه يا مرتي زي السمكة اللي نطت جات بره الميه تفضل تُخبُط ترقع زي المدبوحة. وان مالقيتشي الميه ف نطتها تموت. أهو إحنا تمام وضع السمكة والناس هيه الميه. براهم ندبل ننشف. لا أوان له ولا ميعاد الموت. أيوه.. بنبقى وسطيهم لكن ندبل. لإنه مش العبره يا فاطنه نقعد وسطيهم. الحكمة ف قعدتنا معاهم يقعدوا جوانا ونقعد جواهم. قاللي (( لمهندس طلعت )) إن الناس دي ف أولت الدنيا.. أيام م الأرض دي كانت غابة واحنا كنا وحوشه. كان الناس يطلعوا للغابة يصيدوا يا فاطنه مع بعض. لإن اللي يروحها لوحده كان يستفرد بيه الوحش. ده حتى كانوا ان واحد يعمل غلطة ف إخوانه لا يودوه سجن ولا يسألوا فين النقطة اللي تحبس ولا فين سجانه. كانوا يسيبوه يمشي لوحده بره الناس. شايفه يا فاطنه الوقت السجن صغير كيف؟ كان المجرم من دول بدري سجنه الدنيا. فأنا عاوز أقول ان قعادك وحدك خلاكي تقولي كده. وتشوفي حراجي كده. وتشوفي السد العالي كده. وتشوفي نفسك هدهد ناشف متعلق على خشم الباب وتحسي ساعتها بصح ان حراجي غاب وان الدنيا من غيره عذاب لكن لو شاغله ضماغك وإيديكي بحاجة. لو كنتي مشاركة الناس في حويجة أو موضوع.. كنتي هتلاقي حبل الوحشه على طول مقطوع. والوخم اللي حط عليكي وعاوزه تحطيه ع البيت والولد يقوم مرفوع. يعني أقولك.. من قيمة ست سبع تيام قاللي الأستاذ طلعت: روح الورشة يا حراجي.. عاوزين ترسين من قيمة 6X 26 سُمك صغير. طبعاً طير رحت للورشة. واحمد ربي ان أنا رحت ساعتها على طول. وكإن الاستاذ طلعت كان حاسس. بره الورشه لقيت أوسطى ميكانيكي. مزرود تحت خابور قد الحيطة. وأوسطى تاني عمال يرفعه عنه ماقادرشي الصخص خلاص حيموت. وازعق بعلو الحس وأقول (( الله يا ولاد )). جات الرجال م الورشة والموقع زي النمل. خلصنا الراجل. شوفي الناس مش لازم يبقى الواحد منينا يا فاطنه مزرود في خابور علشان يحتاج للخلق. ده مثل يعني ظغير. وانتي طيلة العمر ف عيني كبيره. وواعيه. باخجل منك يا ام ولادي لما اعمل شيء يخجل. ولا يصغرني في عينك. واخجل منك أكتر لما انتي تعملي حاجة تقلل من قيمتك في عنين الناس. مش في عنيا أنا أنا عارف فاطنه بتشوف الدنيا كيف. وأما ان انتي تجيني يا فاطنه ده كان يبقى يوم الجنة. وإذا عدلهانا المولى حنعملها. بس الموضوع أصله.. وانا ايه يكسفني؟ حاقول: احنا الخمسة واخدين أوضه أُجاره. حاطين على بابها قفل وجواها حاجتنا. احنا مش بنام جواها بننعس في الموقع. طبعاً احنا ورادي. الوردية ان كانت في الصبح الليل بنام في السد الوردية بالليل اهو بننام في الأوضة. بس اسوان حر وزهجة والهوا فيها مكتوم. وكمان احنا من ميتى يا فاطنه كانت هامانا حكاية النوم..؟ مطارح غالية يا بوي واحنا فقارى. سيبكم من قولة أوسطى وقولة مستوظف. والله لولا اللقمة لازم تنزل في البطن عشان الزول منينا يعيش.. احنا ما نُصرف. فحكاية جيك عندينا مش معقولة. وحكاية جينا عنديكم مش معقوله. وحكاية ان الناس طول عمرها تتجوز علشان تقعد مع بعضيها مش معقولة. بينا البحر وحيفضل بينا البحر لحد ما ربك يقضي في الأمر. اقعدي في الناس. اتعلمي زيي منيهم سر الدنيا. آه لو كل بلد فيها واحد طلعت كان ايه يحوجني أقولك كلمة من دول.؟ كان الواحد يقعد هنا مرتاح ولا حتى يفكر فيكي كده ولا يقعد قهران في اسوان ولا حد يقولله ميتى حتسافر ولا ميتى حتاجي",
        "response": ""
    }
]